Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Common Exclusions
ar: الاستثناءات الشائعة
ca: Exclusions habituals
cs: Běžné výjimky
da: Almindelige undtagelser
de: Häufige Ausnahmen
es: Exclusiones comunes
fi: Yleiset poissulkemiset
fr: Exclusions courantes
he: החרגות נפוצות
hu: Gyakori kizárások
it: Esclusioni comuni
ja: 一般的な除外項目
ko: 일반 제외 항목
nb: Vanlige unntak
nl: Veelvoorkomende uitsluitingen
pl: Typowe wykluczenia
pt_br: Exclusões Comuns
pt_pt: Exclusões comuns
ro: Excluderi frecvente
sl: Pogoste izjeme
sv: Vanliga undantag
uk: Типові винятки
vi: Ngoại lệ phổ biến
zh_hans: 常见排除项
zh_hant: 常見排除項目

source: Communicating with YubiKey…
ar: جارٍ التواصل مع YubiKey…
ca: S'està comunicant amb la YubiKey…
cs: Komunikace s YubiKey…
da: Kommunikerer med YubiKey…
de: Kommunikation mit YubiKey…
es: Comunicando con la YubiKey…
fi: Kommunikoidaan YubiKeyn kanssa…
fr: Communication avec la YubiKey…
he: מתקשר עם YubiKey…
hu: Kommunikáció a YubiKey-vel…
it: Comunicazione con YubiKey…
ja: YubiKeyと通信中…
ko: YubiKey와 통신 중…
nb: Kommuniserer med YubiKey…
nl: Communiceren met YubiKey…
pl: Komunikacja z YubiKey…
pt_br: Comunicando com o YubiKey…
pt_pt: A comunicar com o YubiKey…
ro: Se comunică cu YubiKey…
sl: Komunikacija z YubiKey…
sv: Kommunicerar med YubiKey…
uk: Обмін даними з YubiKey…
vi: Đang giao tiếp với YubiKey…
zh_hans: 正在与 YubiKey 通信…
zh_hant: 正在與 YubiKey 通訊…

source: Complete the remaining details
ar: أكمل التفاصيل المتبقية
ca: Completar els detalls restants
cs: Doplňte zbývající údaje
da: Udfyld de resterende oplysninger
de: Restliche Angaben vervollständigen
es: Completar los detalles restantes
fi: Täytä loput tiedot
fr: Compléter les détails restants
he: השלם את הפרטים הנותרים
hu: Töltse ki a fennmaradó adatokat
it: Completa i dettagli rimanenti
ja: 残りの情報を入力してください
ko: 나머지 세부 정보를 입력하세요
nb: Fyll ut de gjenværende detaljene
nl: Vul de overige gegevens in
pl: Uzupełnij pozostałe szczegóły
pt_br: Completar os detalhes restantes
pt_pt: Completar os detalhes restantes
ro: Completați detaliile rămase
sl: Izpolnite preostale podrobnosti
sv: Fyll i de återstående uppgifterna
uk: Заповніть решту деталей
vi: Hoàn thành các thông tin còn lại
zh_hans: 完成其余详细信息
zh_hant: 完成其餘詳細資訊

source: Completions
ar: الإكمالات
ca: Complecions
cs: Doplňování
da: Fuldførelser
de: Vervollständigungen
es: Autocompletados
fi: Täydennykset
fr: Complétions
he: השלמות
hu: Kiegészítések
it: Completamenti
ja: 補完
ko: 코드 완성
nb: Fullføringer
nl: Aanvullingen
pl: Uzupełnienia
pt_br: Conclusões de código
pt_pt: Conclusões
ro: Completări
sl: Dopolnitve
sv: Kompletteringar
uk: Доповнення
vi: Hoàn thành mã
zh_hans: 代码补全
zh_hant: 程式碼補全

source: Compose
ar: إنشاء
ca: Redactar
cs: Psaní
da: Skriv
de: Verfassen
es: Redactar
fi: Kirjoita
fr: Rédiger
he: חיבור
hu: Összeállítás
it: Componi
ja: 作成
ko: 작성
nb: Skriv
nl: Opstellen
pl: Utwórz
pt_br: Compor
pt_pt: Compor
ro: Compune
sl: Sestavi
sv: Skriv
uk: Написати
vi: Soạn
zh_hans: 编写
zh_hant: 編寫

source: Conditions
ar: الشروط
ca: Condicions
cs: Podmínky
da: Betingelser
de: Bedingungen
es: Condiciones
fi: Ehdot
he: תנאים
hu: Feltételek
it: Condizioni
ja: 条件
ko: 조건
nb: Betingelser
nl: Voorwaarden
pl: Warunki
pt_br: Condições
pt_pt: Condições
ro: Condiții
sl: Pogoji
sv: Villkor
uk: Умови
vi: Điều kiện
zh_hans: 条件
zh_hant: 條件

source: Config error — using built-in theme
ar: خطأ في التكوين — استخدام السمة المدمجة
ca: Error de configuració — s'utilitza el tema integrat
cs: Chyba konfigurace — použito vestavěné téma
da: Konfigurationsfejl — bruger indbygget tema
de: Konfigurationsfehler — eingebautes Theme wird verwendet
es: Error de configuración — usando tema integrado
fi: Asetusvirhe — käytetään sisäänrakennettua teemaa
fr: Erreur de configuration — utilisation du thème intégré
he: שגיאת תצורה — שימוש בערכת נושא מובנית
hu: Konfigurációs hiba — beépített téma használata
it: Errore di configurazione — tema predefinito in uso
ja: 設定エラー — 内蔵テーマを使用中
ko: 구성 오류 — 기본 테마 사용 중
nb: Konfigurasjonsfeil — bruker innebygd tema
nl: Configuratiefout — ingebouwd thema wordt gebruikt
pl: Błąd konfiguracji — używany motyw wbudowany
pt_br: Erro de configuração — usando tema integrado
pt_pt: Erro de configuração — a usar tema integrado
ro: Eroare de configurare — se folosește tema încorporată
sl: Napaka v nastavitvah — uporaba vgrajene teme
sv: Konfigurationsfel — inbyggt tema används
uk: Помилка конфігурації — використовується вбудована тема
vi: Lỗi cấu hình — đang sử dụng chủ đề tích hợp
zh_hans: 配置错误 — 使用内置主题
zh_hant: 設定錯誤 — 使用內建主題

source: Config File
ar: ملف الإعدادات
ca: Fitxer de configuració
cs: Konfigurační soubor
da: Konfigurationsfil
de: Konfigurationsdatei
es: Archivo de configuración
fi: Asetustiedosto
fr: Fichier de configuration
he: קובץ תצורה
hu: Konfigurációs fájl
it: File di configurazione
ja: 設定ファイル
ko: 설정 파일
nb: Konfigurasjonsfil
nl: Configuratiebestand
pl: Plik konfiguracji
pt_br: Arquivo de Configuração
pt_pt: Ficheiro de configuração
ro: Fișier de configurare
sl: Konfiguracijska datoteka
sv: Konfigurationsfil
uk: Файл конфігурації
vi: Tệp cấu hình
zh_hans: 配置文件
zh_hant: 設定檔

source: Config File Error
ar: خطأ في ملف الإعدادات
ca: Error al fitxer de configuració
cs: Chyba konfiguračního souboru
da: Fejl i konfigurationsfil
de: Fehler in Konfigurationsdatei
es: Error en el archivo de configuración
fi: Virhe asetustiedostossa
fr: Erreur dans le fichier de configuration
he: שגיאה בקובץ התצורה
hu: Hiba a konfigurációs fájlban
it: Errore nel file di configurazione
ja: 設定ファイルエラー
ko: 설정 파일 오류
nb: Feil i konfigurasjonsfilen
nl: Fout in configuratiebestand
pl: Błąd pliku konfiguracyjnego
pt_br: Erro no arquivo de configuração
pt_pt: Erro no ficheiro de configuração
ro: Eroare în fișierul de configurare
sl: Napaka v konfiguracijski datoteki
sv: Fel i konfigurationsfil
uk: Помилка файлу конфігурації
vi: Lỗi tệp cấu hình
zh_hans: 配置文件错误
zh_hant: 設定檔錯誤

source: Configuration
ar: الإعدادات
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
es: Configuración
fi: Asetukset
he: תצורה
hu: Konfiguráció
it: Configurazione
ja: 設定
ko: 설정
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurare
sl: Konfiguracija
sv: Konfiguration
uk: Конфігурація
vi: Cấu hình
zh_hans: 配置
zh_hant: 設定

source: Configuration Error
ar: خطأ في الإعدادات
ca: Error de configuració
cs: Chyba konfigurace
da: Konfigurationsfejl
de: Konfigurationsfehler
es: Error de configuración
fi: Määritysvirhe
fr: Erreur de configuration
he: שגיאת הגדרות
hu: Konfigurációs hiba
it: Errore di configurazione
ja: 設定エラー
ko: 구성 오류
nb: Konfigurasjonsfeil
nl: Configuratiefout
pl: Błąd konfiguracji
pt_br: Erro de configuração
pt_pt: Erro de configuração
ro: Eroare de configurare
sl: Napaka konfiguracije
sv: Konfigurationsfel
uk: Помилка конфігурації
vi: Lỗi cấu hình
zh_hans: 配置错误
zh_hant: 設定錯誤

source: Configuration File
ar: ملف الإعدادات
ca: Fitxer de configuració
cs: Konfigurační soubor
da: Konfigurationsfil
de: Konfigurationsdatei
es: Archivo de configuración
fi: Asetustiedosto
fr: Fichier de configuration
he: קובץ תצורה
hu: Konfigurációs fájl
it: File di configurazione
ja: 設定ファイル
ko: 설정 파일
nb: Konfigurasjonsfil
nl: Configuratiebestand
pl: Plik konfiguracyjny
pt_br: Arquivo de Configuração
pt_pt: Ficheiro de configuração
ro: Fișier de configurare
sl: Konfiguracijska datoteka
sv: Konfigurationsfil
uk: Файл конфігурації
vi: Tệp cấu hình
zh_hans: 配置文件
zh_hant: 設定檔

source: Configure left/right swipes to send custom sequences or switch tabs.
ar: اضبط التمرير لليسار/اليمين لإرسال تسلسلات مخصصة أو لتبديل علامات التبويب.
ca: Configura els lliscaments d’esquerra/dreta perquè enviïn seqüències personalitzades o canviïn de pestanya.
cs: Nakonfigurujte přejetí vlevo/vpravo, aby odesílalo vlastní sekvence nebo přepínalo karty.
da: Konfigurer venstre/højre stryg til at sende brugerdefinerede sekvenser eller skifte faner.
de: Konfigurieren Sie Wischen nach links/rechts, um benutzerdefinierte Sequenzen zu senden oder Tabs zu wechseln.
es: Configura los deslizamientos izquierda/derecha para enviar secuencias personalizadas o cambiar de pestaña.
fi: Määritä vasen/oikea pyyhkäisy lähettämään mukautettuja sarjoja tai vaihtamaan välilehtiä.
fr: Configurez les balayages gauche/droite pour envoyer des séquences personnalisées ou changer d’onglet.
he: הגדירו החלקות שמאלה/ימינה לשליחת רצפים מותאמים אישית או למעבר בין לשוניות.
hu: Állítsa be a balra/jobbra húzásokat egyéni sorozatok küldésére vagy lapok közti váltásra.
it: Configura gli scorrimenti sinistra/destra per inviare sequenze personalizzate o cambiare scheda.
ja: 左右のスワイプにカスタムシーケンスの送信やタブの切り替えを割り当てます。
ko: 왼쪽/오른쪽 스와이프를 사용자 지정 시퀀스 전송이나 탭 전환으로 설정합니다.
nb: Konfigurer venstre/høyre sveip for å sende egendefinerte sekvenser eller bytte faner.
nl: Stel veegbewegingen naar links/rechts in om aangepaste reeksen te versturen of tabs te wisselen.
pl: Skonfiguruj gesty w lewo/prawo, aby wysyłały niestandardowe sekwencje lub przełączały karty.
pt_br: Configure os gestos para esquerda/direita para enviar sequências personalizadas ou trocar de aba.
pt_pt: Configure os deslizes para a esquerda/direita para enviar sequências personalizadas ou mudar de separador.
ro: Configurează gesturile stânga/dreapta pentru a trimite secvențe personalizate sau a schimba file.
sl: Nastavite poteze levo/desno za pošiljanje zaporedij po meri ali preklapljanje zavihkov.
sv: Konfigurera vänster/höger svep för att skicka anpassade sekvenser eller växla flikar.
uk: Налаштуйте свайпи ліворуч/праворуч для надсилання користувацьких послідовностей або перемикання вкладок.
vi: Cấu hình vuốt trái/phải để gửi các chuỗi tùy chỉnh hoặc chuyển tab.
zh_hans: 配置左/右滑动以发送自定义序列或切换标签页。
zh_hant: 設定左/右滑動以傳送自訂序列或切換分頁。

source: Configure patterns in Settings > Host Shorthand
ar: تهيئة الأنماط في الإعدادات > اختصارات المضيف
ca: Configureu els patrons a Configuració > Abreviatures de l'amfitrió
cs: Nakonfigurujte vzory v Nastavení > Zkratky hostitelů
da: Konfigurer mønstre i Indstillinger > Værtsforkorting
de: Muster konfigurieren unter Einstellungen > Host-Kurzform
es: Configura patrones en Ajustes > Host Shorthand
fi: Määritä mallit kohdassa Asetukset > Host Shorthand
fr: Configurer les modèles dans Réglages > Host Shorthand
he: הגדר תבניות בהגדרות > Host Shorthand
hu: Minták beállítása: Beállítások > Host Shorthand
it: Configura i pattern in Impostazioni > Host Shorthand
ja: パターンは設定 > Host Shorthand で設定します
ko: 패턴은 설정 > Host Shorthand에서 구성합니다
nb: Konfigurer mønstre i Innstillinger > Host Shorthand
nl: Configureer patronen in Instellingen > Host Shorthand
pl: Konfiguruj wzorce w Ustawienia > Skróty hostów
pt_br: Configure padrões em Ajustes > Abreviações de host
pt_pt: Configure padrões em Definições > Abreviaturas de host
ro: Configurați modelele în Setări > Prescurtări gazdă
sl: Nastavite vzorce v Nastavitve > Okrajšave gostiteljev
sv: Konfigurera mönster i Inställningar > Värdförkortning
uk: Налаштуйте шаблони в Параметри > Скорочення хостів
vi: Cấu hình mẫu trong Cài đặt > Host Shorthand
zh_hans: 在设置 > 主机简写中配置模式
zh_hant: 在設定 > 主機簡寫中配置模式

source: Configure port forwards in a profile to use it as a background tunnel.
ar: قم بتهيئة تحويلات المنافذ في ملف تعريف لاستخدامه كنفق في الخلفية.
ca: Configureu les redireccions de ports en un perfil per utilitzar-lo com a túnel en segon pla.
cs: Nakonfigurujte přesměrování portů v profilu pro použití jako tunel na pozadí.
da: Konfigurér portvideresendelser i en profil for at bruge den som baggrundstunnel.
de: Konfigurieren Sie Portweiterleitungen in einem Profil, um es als Hintergrund-Tunnel zu verwenden.
es: Configure reenvíos de puertos en un perfil para usarlo como túnel en segundo plano.
fi: Määritä porttiohjaukset profiilissa käyttääksesi sitä taustatunnelina.
fr: Configurez les redirections de ports dans un profil pour l'utiliser comme tunnel en arrière-plan.
he: הגדר העברות פורטים בפרופיל כדי להשתמש בו כמנהרת רקע.
hu: Állítson be portátirányításokat egy profilban a háttéralagútként való használathoz.
it: Configurare gli inoltri di porta in un profilo per utilizzarlo come tunnel in background.
ja: バックグラウンドトンネルとして使用するには、プロファイルでポートフォワードを設定してください。
ko: 백그라운드 터널로 사용하려면 프로파일에서 포트 포워딩을 설정하세요.
nb: Konfigurer portvideresendinger i en profil for å bruke den som en bakgrunnstunnel.
nl: Configureer poortdoorsturing in een profiel om het als achtergrondtunnel te gebruiken.
pl: Skonfiguruj przekierowania portów w profilu, aby używać go jako tunelu w tle.
pt_br: Configure encaminhamentos de porta em um perfil para usá-lo como túnel em segundo plano.
pt_pt: Configure reencaminhamentos de portas num perfil para o utilizar como túnel em segundo plano.
ro: Configurați redirecționările de porturi într-un profil pentru a-l folosi ca tunel în fundal.
sl: Nastavite posredovanja vrat v profilu, da ga uporabite kot tunel v ozadju.
sv: Konfigurera portvidarebefordran i en profil för att använda den som bakgrundstunnel.
uk: Налаштуйте переспрямування портів у профілі, щоб використовувати його як фоновий тунель.
vi: Cấu hình chuyển tiếp cổng trong hồ sơ để sử dụng làm đường hầm nền.
zh_hans: 在配置中设置端口转发以将其用作后台隧道。
zh_hant: 在設定檔中設定連接埠轉送以將其用作背景通道。

source: Configure SSH
ar: إعداد SSH
ca: Configurar SSH
cs: Nastavit SSH
da: Konfigurer SSH
de: SSH konfigurieren
es: Configurar SSH
fi: Määritä SSH
fr: Configurer SSH
he: הגדרת SSH
hu: SSH beállítása
it: Configura SSH
ja: SSHを設定
ko: SSH 구성
nb: Konfigurer SSH
nl: SSH configureren
pl: Skonfiguruj SSH
pt_br: Configurar SSH
pt_pt: Configurar SSH
ro: Configurează SSH
sl: Nastavi SSH
sv: Konfigurera SSH
uk: Налаштувати SSH
vi: Cấu hình SSH
zh_hans: 配置 SSH
zh_hant: 設定 SSH

source: Configure SSH access to scan AP radios for band information. Requires SSH access to your UniFi devices.
ar: قم بإعداد وصول SSH لفحص أجهزة راديو AP للحصول على معلومات النطاق. يتطلب وصول SSH إلى أجهزة UniFi الخاصة بك.
ca: Configureu l'accés SSH per escanejar els ràdios dels AP i obtenir informació de banda. Requereix accés SSH als vostres dispositius UniFi.
cs: Nastavte přístup SSH pro skenování rádiových modulů AP a získání informací o pásmech. Vyžaduje přístup SSH k vašim zařízením UniFi.
da: Konfigurer SSH-adgang for at scanne AP-radioer for båndinformation. Kræver SSH-adgang til dine UniFi-enheder.
de: Konfigurieren Sie den SSH-Zugang, um AP-Funkmodule nach Bandinformationen zu scannen. Erfordert SSH-Zugang zu Ihren UniFi-Geräten.
es: Configura el acceso SSH para escanear las radios de los AP y obtener información de bandas. Requiere acceso SSH a tus dispositivos UniFi.
fi: Määritä SSH-yhteys tukiasemien radioiden taajuustietojen hakemiseksi. Vaatii SSH-yhteyden UniFi-laitteisiisi.
fr: Configurez l'accès SSH pour analyser les radios des AP et obtenir les informations de bande. Nécessite un accès SSH à vos appareils UniFi.
he: הגדר גישת SSH לסריקת רדיואים של AP לקבלת מידע על תדרים. דורש גישת SSH למכשירי UniFi שלך.
hu: Állítsa be az SSH-hozzáférést az AP-rádiók sávadatainak lekérdezéséhez. SSH-hozzáférés szükséges az UniFi-eszközökhöz.
it: Configura l'accesso SSH per scansionare le radio degli AP e ottenere informazioni sulle bande. Richiede l'accesso SSH ai dispositivi UniFi.
ja: APの無線情報をスキャンするためにSSHアクセスを設定します。UniFiデバイスへのSSHアクセスが必要です。
ko: AP 라디오의 대역 정보를 스캔하기 위해 SSH 접근을 구성합니다. UniFi 기기에 대한 SSH 접근이 필요합니다.
nb: Konfigurer SSH-tilgang for å skanne AP-radioer for båndinformasjon. Krever SSH-tilgang til UniFi-enhetene dine.
nl: Configureer SSH-toegang om AP-radio's te scannen voor bandinformatie. Vereist SSH-toegang tot uw UniFi-apparaten.
pl: Skonfiguruj dostęp SSH, aby skanować radia AP w celu uzyskania informacji o pasmach. Wymaga dostępu SSH do urządzeń UniFi.
pt_br: Configure o acesso SSH para escanear os rádios do AP e obter informações de banda. Requer acesso SSH aos seus dispositivos UniFi.
pt_pt: Configure o acesso SSH para analisar os rádios do AP e obter informações de banda. Requer acesso SSH aos seus dispositivos UniFi.
ro: Configurați accesul SSH pentru a scana radiourile AP și a obține informații despre benzi. Necesită acces SSH la dispozitivele UniFi.
sl: Nastavite dostop SSH za pregledovanje radiev AP in pridobivanje podatkov o frekvenčnih pasovih. Zahteva dostop SSH do vaših naprav UniFi.
sv: Konfigurera SSH-åtkomst för att skanna AP-radios efter bandinformation. Kräver SSH-åtkomst till dina UniFi-enheter.
uk: Налаштуйте SSH-доступ для сканування радіомодулів AP та отримання інформації про діапазони. Потрібен SSH-доступ до ваших пристроїв UniFi.
vi: Cấu hình quyền truy cập SSH để quét radio AP nhằm lấy thông tin băng tần. Yêu cầu quyền truy cập SSH vào các thiết bị UniFi của bạn.
zh_hans: 配置 SSH 访问权限以扫描 AP 射频模块获取频段信息。需要对您的 UniFi 设备具有 SSH 访问权限。
zh_hant: 設定 SSH 存取權限以掃描 AP 射頻模組取得頻段資訊。需要對您的 UniFi 裝置具有 SSH 存取權限。

source: Configure SSH to scan AP radios for band information. Requires SSH access to your UniFi devices.
ar: قم بإعداد SSH لفحص أجهزة راديو AP للحصول على معلومات النطاق. يتطلب وصول SSH إلى أجهزة UniFi الخاصة بك.
ca: Configureu SSH per escanejar els ràdios dels AP i obtenir informació de banda. Requereix accés SSH als vostres dispositius UniFi.
cs: Nastavte SSH pro skenování rádiových modulů AP a získání informací o pásmech. Vyžaduje přístup SSH k vašim zařízením UniFi.
da: Konfigurer SSH for at scanne AP-radioer for båndinformation. Kræver SSH-adgang til dine UniFi-enheder.
de: Konfigurieren Sie SSH, um AP-Funkmodule nach Bandinformationen zu scannen. Erfordert SSH-Zugang zu Ihren UniFi-Geräten.
es: Configura SSH para escanear las radios de los AP y obtener información de bandas. Requiere acceso SSH a tus dispositivos UniFi.
fi: Määritä SSH tukiasemien radioiden taajuustietojen hakemiseksi. Vaatii SSH-yhteyden UniFi-laitteisiisi.
fr: Configurez SSH pour analyser les radios des AP et obtenir les informations de bande. Nécessite un accès SSH à vos appareils UniFi.
he: הגדר SSH לסריקת רדיואים של AP לקבלת מידע על תדרים. דורש גישת SSH למכשירי UniFi שלך.
hu: Állítsa be az SSH-t az AP-rádiók sávadatainak lekérdezéséhez. SSH-hozzáférés szükséges az UniFi-eszközökhöz.
it: Configura SSH per scansionare le radio degli AP e ottenere informazioni sulle bande. Richiede l'accesso SSH ai dispositivi UniFi.
ja: APの無線情報をスキャンするためにSSHを設定します。UniFiデバイスへのSSHアクセスが必要です。
ko: AP 라디오의 대역 정보를 스캔하기 위해 SSH를 구성합니다. UniFi 기기에 대한 SSH 접근이 필요합니다.
nb: Konfigurer SSH for å skanne AP-radioer for båndinformasjon. Krever SSH-tilgang til UniFi-enhetene dine.
nl: Configureer SSH om AP-radio's te scannen voor bandinformatie. Vereist SSH-toegang tot uw UniFi-apparaten.
pl: Skonfiguruj SSH, aby skanować radia AP w celu uzyskania informacji o pasmach. Wymaga dostępu SSH do urządzeń UniFi.
pt_br: Configure o SSH para escanear os rádios do AP e obter informações de banda. Requer acesso SSH aos seus dispositivos UniFi.
pt_pt: Configure o SSH para analisar os rádios do AP e obter informações de banda. Requer acesso SSH aos seus dispositivos UniFi.
ro: Configurați SSH pentru a scana radiourile AP și a obține informații despre benzi. Necesită acces SSH la dispozitivele UniFi.
sl: Nastavite SSH za pregledovanje radiev AP in pridobivanje podatkov o frekvenčnih pasovih. Zahteva dostop SSH do vaših naprav UniFi.
sv: Konfigurera SSH för att skanna AP-radios efter bandinformation. Kräver SSH-åtkomst till dina UniFi-enheter.
uk: Налаштуйте SSH для сканування радіомодулів AP та отримання інформації про діапазони. Потрібен SSH-доступ до ваших пристроїв UniFi.
vi: Cấu hình SSH để quét radio AP nhằm lấy thông tin băng tần. Yêu cầu quyền truy cập SSH vào các thiết bị UniFi của bạn.
zh_hans: 配置 SSH 以扫描 AP 射频模块获取频段信息。需要对您的 UniFi 设备具有 SSH 访问权限。
zh_hant: 設定 SSH 以掃描 AP 射頻模組取得頻段資訊。需要對您的 UniFi 裝置具有 SSH 存取權限。

source: Configured
ar: مُهيّأ
ca: Configurat
cs: Nakonfigurováno
da: Konfigureret
de: Konfiguriert
es: Configurado
fi: Määritetty
fr: Configuré
he: מוגדר
hu: Konfigurálva
it: Configurato
ja: 設定済み
ko: 설정됨
nb: Konfigurert
nl: Geconfigureerd
pl: Skonfigurowano
pt_br: Configurado
pt_pt: Configurado
ro: Configurat
sl: Konfigurirano
sv: Konfigurerad
uk: Налаштовано
vi: Đã cấu hình
zh_hans: 已配置
zh_hant: 已設定

source: Confirm New PIN
ar: تأكيد رمز PIN الجديد
ca: Confirmeu el PIN nou
cs: Potvrdit nový PIN
da: Bekræft ny PIN
de: Neue PIN bestätigen
es: Confirmar nuevo PIN
fi: Vahvista uusi PIN
fr: Confirmer le nouveau PIN
he: אשר PIN חדש
hu: Új PIN megerősítése
it: Conferma nuovo PIN
ja: 新しいPINを確認
ko: 새 PIN 확인
nb: Bekreft ny PIN
nl: Nieuwe PIN bevestigen
pl: Potwierdź nowy PIN
pt_br: Confirmar Novo PIN
pt_pt: Confirmar novo PIN
ro: Confirmați noul PIN
sl: Potrdite novo PIN
sv: Bekräfta ny PIN
uk: Підтвердьте новий PIN
vi: Xác nhận PIN mới
zh_hans: 确认新 PIN
zh_hant: 確認新 PIN

source: Confirm Password
ar: تأكيد كلمة المرور
ca: Confirmeu la contrasenya
cs: Potvrdit heslo
da: Bekræft adgangskode
de: Passwort bestätigen
es: Confirmar contraseña
fi: Vahvista salasana
fr: Confirmer le mot de passe
he: אשר סיסמה
hu: Jelszó megerősítése
it: Conferma password
ja: パスワードを確認
ko: 비밀번호 확인
nb: Bekreft passord
nl: Wachtwoord bevestigen
pl: Potwierdź hasło
pt_br: Confirmar senha
pt_pt: Confirmar palavra-passe
ro: Confirmă parola
sl: Potrdite geslo
sv: Bekräfta lösenord
uk: Підтвердіть пароль
vi: Xác nhận mật khẩu
zh_hans: 确认密码
zh_hant: 確認密碼

source: Connect
ar: اتصال
ca: Connecta
cs: Připojit
da: Forbind
de: Verbinden
es: Conectar
fi: Yhdistä
fr: Connecter
he: התחבר
hu: Csatlakozás
it: Connetti
ja: 接続
ko: 연결
nb: Koble til
nl: Verbinden
pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro: Conectare
sl: Poveži se
sv: Anslut
uk: З'єднатися
vi: Kết nối
zh_hans: 连接
zh_hant: 連線

source: Connect Once
ar: اتصال لمرة واحدة
ca: Connecta una vegada
cs: Připojit jednorázově
da: Forbind én gang
de: Einmal verbinden
es: Conectar una vez
fi: Yhdistä kerran
fr: Connexion unique
he: התחבר פעם אחת
hu: Egyszeri csatlakozás
it: Connessione singola
ja: 一度だけ接続
ko: 한 번만 연결
nb: Koble til én gang
nl: Eenmalig verbinden
pl: Połącz raz
pt_br: Conectar Uma Vez
pt_pt: Ligar uma vez
ro: Conectare unică
sl: Poveži se enkrat
sv: Anslut en gång
uk: Одноразове з'єднання
vi: Kết nối một lần
zh_hans: 连接一次
zh_hant: 連線一次

source: Connect or disconnect your VPN.
ar: اتصل أو اقطع اتصال VPN.
ca: Connecta o desconnecta la teva VPN.
cs: Připojte nebo odpojte vaši VPN.
da: Opret eller afbryd din VPN-forbindelse.
de: VPN verbinden oder trennen.
es: Conecta o desconecta tu VPN.
fi: Yhdistä tai katkaise VPN-yhteys.
fr: Connectez ou déconnectez votre VPN.
he: חבר או נתק את ה-VPN שלך.
hu: Csatlakoztasd vagy válaszd le a VPN-t.
it: Connetti o disconnetti la tua VPN.
ja: VPNを接続または切断します。
ko: VPN을 연결하거나 연결 해제합니다.
nb: Koble til eller fra VPN-en din.
nl: Verbind of verbreek je VPN.
pl: Połącz lub rozłącz VPN.
pt_br: Conecte ou desconecte sua VPN.
pt_pt: Ligue ou desligue a sua VPN.
ro: Conectați sau deconectați VPN-ul.
sl: Povežite ali prekinite povezavo VPN.
sv: Anslut eller koppla från din VPN.
uk: Під'єднайте або від'єднайте VPN.
vi: Kết nối hoặc ngắt kết nối VPN của bạn.
zh_hans: 连接或断开您的 VPN。
zh_hant: 連接或中斷您的 VPN。
